{"575": "CLASS II. BETAPROTEOBACTERIA\n\n575\n\nClass II. Betaproteobacteria class. nov.\n\nGEORGE M. GARRITY, JULIA A. BELL AND TIMOTHY LILBURN\n\nBe.ta.pro.te.o.bac.te!ri.a. Gr. n. beta name of second letter of Greek alphabet; Gr. n.\nProteus ocean god able to change shape; Gr. n. bakterion a small rod; M.L. fem. pl.\nn. Betaproteobacteria class of bacteria having 16S rRNA gene sequences related to\nthose of the members of the order Spirillales.\n\nThe class Betaproteobacteria was circumscribed for this volume on\nthe basis of phylogenetic analysis of 16S rRNA sequences; the\nclass contains the orders Burkholderiales, Hydrogenophilales, Meth-\n\nylophilales, Neisseriales, Nitrosomonadales, “Procabacteriales”, and Rho-\ndocyclales.\n\nType order: Burkholderiales ord. nov.\n\nOrder I. Burkholderiales ord. nov.\n\nGEORGE M. GARRITY, JULIA A. BELL AND TIMOTHY LILBURN\n\nBurk.hol.de.ri.a!les. M.L. fem. n. Burkholderia type genus of the order; -ales ending to\ndenote order; M.L. fem. n. Burkholderiales the Burkholderia order.\n\nThe order Burkholderiales was circumscribed for this volume on\nthe basis of phylogenetic analysis of 16S rRNA sequences; the\norder contains the families Burkholderiaceae, Oxalobacteraceae, Al-\ncaligenaceae, and Comamonadaceae.\n\nOrder is phenotypically, metabolically, and ecologically di-\nverse. Includes strictly aerobic and facultatively anaerobic che-\nmoorganotrophs; obligate and facultative chemolithotrophs; ni-\n\ntrogen-ﬁxing organisms; and plant, animal, and human patho-\ngens.\n\nType genus: Burkholderia Yabuuchi, Kosako, Oyaizu, Yano,\nHotta, Hashimoto, Ezaki and Arakawa 1993, 398 (Effective pub-\nlication: Yabuuchi, Kosako, Oyaizu, Yano, Hotta, Hashimoto,\nEzaki and Arakawa 1992, 1268) emend. Gillis, Van, Bardin, Goor,\nHebbar, Willems, Segers, Kersters, Heulin and Fernandez 1995,\n286.\n\nFamily I. Burkholderiaceae fam. nov.\n\nGEORGE M. GARRITY, JULIA A. BELL AND TIMOTHY LILBURN\n\nBurk.hol.de.ri.a!ce.ae. M.L. fem. n. Burkholderia type genus of the family; -aceae ending to\ndenote family; M.L. fem. pl. n. Burkholderiaceae the Burkholderia family.\n\nThe family Burkholderiaceae was circumscribed for this volume on\nthe basis of phylogenetic analysis of 16S rRNA sequences; the\nfamily contains the genera Burkholderia (type genus), Cupriavidus,\nLautropia, Limnobacter, Pandoraea, Paucimonas, Polynucleobacter, Ral-\nstonia, and Thermothrix. Limnobacter was proposed after the cut-\noff date for inclusion in this volume ( June 30, 2001) and is not\ndescribed here (see Spring et al. (2001).\n\nFamily is phenotypically, metabolically, and ecologically di-\nverse. Includes both strictly aerobic and facultatively anaerobic\n\nchemoorganotrophs and obligate and facultative chemolitho-\ntrophs.\n\nType genus: Burkholderia Yabuuchi, Kosako, Oyaizu, Yano,\nHotta, Hashimoto, Ezaki and Arakawa 1993, 398 (Effective pub-\nlication: Yabuuchi, Kosako, Oyaizu, Yano, Hotta, Hashimoto,\nEzaki and Arakawa 1992, 1268) emend. Gillis, Van, Bardin, Goor,\nHebbar, Willems, Segers, Kersters, Heulin and Fernandez 1995,\n286.\n\nGenus I. Burkholderia Yabuuchi, Kosako, Oyaizu, Yano, Hotta, Hashimoto, Ezaki and\nArakawa 1993, 398VP (Effective publication: Yabuuchi, Kosako, Oyaizu, Yano, Hotta,\n\nHashimoto, Ezaki and Arakawa 1992, 1268) emend. Gillis, Van, Bardin, Goor, Hebbar,\n\nWillems, Segers, Kersters, Heulin and Fernandez 1995, 286*\n\nBurk.hol.de!ri.a. M.L. fem. n. Burkholderia named after W.H. Burkholder, American bacteriologist who\ndiscovered the etiological agent of onion rot.\n\nNORBERTO J. PALLERONI\n\n*Editorial Note: The literature search for the chapter on Burkholderia was completed\nin January, 2000. During the course of unavoidable publication delays, a number\nof new species were described or reclassiﬁed after the chapter was completed. It\nwas not possible to include these species in the text or to include their characteristics\nin the comparative tables. The reader is encouraged to consult the studies listed\nin the Further Reading section.\n\nCells single or in pairs, straight or curved rods, but not helical.\nDimensions, generally 0.5–1 \" 1.5–4 lm. Motile by means of\none or, more commonly, several polar ﬂagella. One species (Burk-\nholderia mallei) lacks ﬂagella and is nonmotile. Do not produce\nsheaths or prosthecae. No resting stages are known. Gram neg-\native. Most species accumulate poly-b-hydroxybutyrate (PHB) as\n\nbetaproteobacteria綱Burkholderiales目Burkholderiaceae科Genus I. Burkholderia属グラム陰性菌\f", "576": "576\n\nFAMILY I. BURKHOLDERIACEAE\n\ncarbon reserve material. Chemoorganotrophs. Have a strictly res-\npiratory type of metabolism with oxygen as the terminal electron\nacceptor. Some species can exhibit anaerobic respiration with\nnitrate. Strains of some of the species (B. cepacia, B. vietnamiensis)\nare able to ﬁx N2. Catalase positive. A wide variety of organic\ncompounds can be used as sources of carbon and energy for\ngrowth. Although hydroxylated fatty acids are present in the lip-\nids of members of other genera of aerobic pseudomonads, spe-\ncies of Burkholderia are characterized by the presence of hydroxy\nfatty acids of 14, 16, and 18 carbon atoms (C14:0 3OH and C16:0,\nand C16:0 2OH, C16:1, and C18:1). The most characteristic of these\nacids is the C16:0 3OH. Two different ornithine lipids are present\nin strains of some of the species. Over one-half of the species\nare pathogenic for plants or animals (including humans). The\ngenus belongs to the ribosomal RNA similarity group II, which\ncan be differentiated from other groups of aerobic pseudomo-\nnads by rRNA/DNA hybridization experiments or by rDNA se-\nquencing.\n\nThe mol% G # C of the DNA is: 59–69.6.\nType species: Burkholderia cepacia (Palleroni and Holmes\n1981) Yabuuchi, Kosako, Oyaizu, Yano, Hotta, Hashimoto, Ezaki\nand Arakawa 1993, 398 (Effective publication: Yabuuchi, Kosako,\nOyaizu, Yano, Hotta, Hashimoto, Ezaki and Arakawa 1992, 1271)\n(Pseudomonas cepacia Palleroni and Holmes 1981, 479.)\n\nFURTHER DESCRIPTIVE INFORMATION\n\nCell morphology The cells of the genus Burkholderia corre-\nspond in their general characteristics to those of other aerobic\npseudomonads: Gram-negative rods, straight or slightly curved,\nwith rounded ends, usually motile when suspended in liquid.\nMotility is due to several polar ﬂagella, but a single ﬂagellum\nper cell has been reported for B. andropogonis, B. glathei, and B.\nnorimbergensis.* The single ﬂagellum of B. andropogonis is sheathed\n(Fuerst and Hayward, 1969a). One species, B. mallei, is nonmotile\nand lacks ﬂagella (Redfearn et al., 1966).\n\nIntracellular granules The cells of species of the genus ac-\ncumulate granules of carbon reserve material (poly-b-hydroxy-\nbutyrate, PHB, which may be part of a copolymer with poly-b-\nhydroxyvalerate, PHA). Proteins (“phasins”) have been found to\nbe associated with the granules (Wieczorek et al., 1996). Only\nB. pseudomallei and some strains of B. mallei use extracellular PHB\nfor growth (Ramsay et al., 1990). All species able to accumulate\nPHB can use the intracellular polymer when needed; however,\nin the description of some species, the statement “can use PHB”\nhas been included, without indicating whether the PHB was\nendo- or extracellular.\n\nThe colonies of most species of the genus are smooth, but\nthose of the human pathogen B. pseudomallei often have a rough\nsurface.\n\nLipids The ﬁrst detailed analysis of the fatty acids of aerobic\npseudomonads, using both saprophytic and phytopathogenic\nstrains, demonstrated the possibility of establishing a correlation\nwith the phylogenetic subdivision of the genus Pseudomonas, as\nclassically deﬁned, on the basis of rRNA–DNA hybridization\n(Oyaizu and Komagata, 1983). Years later, the results of this sur-\nvey were conﬁrmed and extended (Stead, 1992). The results of\nthese investigations ﬁrmly established the fact that members of\n\n*Editorial Note: Since submission of this manuscript, Burkholderia norimbergensis was\nreclassiﬁed as Pandoraea norimbergensis by Coenye et al. (2000). Readers are advised\nto review the chapter in that genus for additional details.\n\nrRNA similarity group II of Palleroni et al. (1973), which includes\nthe genus Burkholderia, have a fatty acid composition containing\nC14:0 3OH and C16:0, and C18:1 2OH. Most strains also contained\nC16:0 2OH and C16:1. Even though hydroxylated fatty acids are pres-\nent in the lipids of members of other groups, group II including\nBurkholderia is the only one having hydroxylated fatty acids of 14,\n16, and 18 carbon atoms (Table BXII.b.1). A recent evaluation\nof the taxonomic signiﬁcance of fatty acid composition empha-\nsizes the diagnostic value of the above results (Vancanneyt et al.,\n1996), conﬁrming earlier ﬁndings on this approach for the char-\nacterization of major phylogenetic groups within the pseudo-\nmonads (Wollenweber and Rietschel, 1990).\n\nOrnithine-containing lipids in Pseudomonas aeruginosa, P. pu-\ntida, and B. cepacia represent from 2–15% of the total of extract-\nable lipids. The amino acid was not found in the phospholipids\nthat amount to more than 80% of all the extractable lipids (Kawai\net al., 1988). An analysis of the polar lipids and fatty acids of B.\ncepacia has shown that the only signiﬁcant phospholipids in this\nspecies are phosphatidyl-ethanolamine and bis(phosphatidyl)-\nglycerol. These characteristics, taken together with the unusual\nlipid proﬁles of B. cepacia, can be used as markers of chemotax-\nonomic importance (Cox and Wilkinson, 1989a).\n\nA striking feature of the cellular composition of B. cepacia is\nthe range of polar lipids, which include two forms (with and\nwithout 2-OH fatty acids) of phosphatidyl-ethanolamine and or-\nnithine amide lipids. Variations in the lipid composition, as well\nas in pigmentation and ﬂagellation, were observed as the con-\nsequence of changes in growth temperature and limiting oxygen,\ncarbon, phosphorus, and magnesium supplies in the medium.\nPhosphorus limitation appears to be the only nutritional factor\nthat results in a composition with polar lipids represented only\nby ornithine amide lipids (Taylor et al., 1998).\n\nInterestingly, the 3-hydroxylated fatty acid of 10 carbon atoms\nis a component of the lipids of B. gladioli but not of those of B.\ncepacia, as indicated by lipid analysis performed on B. gladioli\nstrains isolated from respiratory tract infections in cystic ﬁbrosis\npatients (Christenson et al., 1989).\n\nDifferentiation of the plant pathogenic species of Burkholderia\ncan be done by a direct colony thin-layer chromatographic\n\nTABLE BXII.b.1. Fatty acid and ubiquinone composition of the genus\nBurkholderia (rRNA group II) and of aerobic pseudomonads of other\nrRNA groupsa,b\n\nRibosomal RNA groups\nII\nIV\n\nIII\n\n#\n\n#\n\n#\n\n#\n#\n\nV\n\n#\n#\n#\n#\n#\n#\n\nI\n\n#\n\n#\n\n(#)\n\nFatty acids\n3-OH\nC10:0\nC11:0\nC11:0 iso\nC12:0\nC12:0 iso\nC13:0 iso\nC14:0\nC16:1\n2-OH\nC12:0\nC16:0\nC16:1\nC18:1\n\n(#)\n(#)\n#\nQ-8\n\nQ-9\n\nUbiquinones\nQ-8\naSymbols: # , present; (#), not present in all strains of the group. A blank space\nmeans that the compound is not present in any strain of the group.\nbData taken from Oyaizu and Komagata (1983) and Stead (1992).\n\nQ-10\n\nQ-8\n\n\f", "577": "GENUS I. BURKHOLDERIA\n\n577\n\nmethod. Only minor uncertainties have been noticed with re-\nspect to the composition of aminolipids (Matsuyama, 1995).\n\nThe general qualitative proﬁle of hydroxylated fatty acids in-\ndicated above is constant for a given species, although at least\nin one case (B. glumae) a subdivision of strains into two types is\npossible based on differences in composition. One of the sub-\ngroups, which included the type strain, had a composition that\nwas similar to the bulk of rRNA similarity group II. The other\nwas represented by strains that had signiﬁcant amounts of the\nC10:0 3OH fatty acid, and was unique in rRNA similarity group II\nin having the C12:0 3OH fatty acid (Stead, 1992). For some of the\ncomponents of the fatty acid proﬁle, signiﬁcant quantitative var-\niations can be observed among the strains of different species of\nBurkholderia.\n\nIn contrast to the hydroxylated fatty acids, which have their\norigin in lipid A, the more abundant, nonhydroxylated fatty acids\nare mainly located in the cytoplasmic membrane. Their value as\ntaxonomic markers is signiﬁcant at the species level and less at\nthe higher level of the RNA similarity groups. All strains of group\nII have C16:0, C16:1 cis, and C18:1 cis nonhydroxylated fatty acids\n(Stead, 1992). The investigations of Komagata and his collabo-\nrators have established that Q-8 is the quinone characteristic of\ngroup II (Oyaizu and Komagata, 1983).\n\nHopanes have been detected in the composition of cells of\nB. cepacia (Rohmer et al., 1979), but the value of these com-\npounds as chemotaxonomic markers is not known because later\nstudies apparently did not include strains of other species of the\ngroup. This point perhaps warrants further attention.\n\nFlagella Motility can be observed in young cultures of strains\nof all species of Burkholderia, with the exception of B. mallei, which\nlacks ﬂagella. Cells of the latter species do not even show twitch-\ning motility on the surface of solid media (Henrichsen, 1975a).\nMotility in liquid is due to one or, more commonly, several polar\nﬂagella. A single ﬂagellum per cell has been reported for B.\nandropogonis, B. glathei, and B. norimbergensis (see descriptions in\nthe list of species at the end of this chapter). The best-known\nexample is that of B. andropogonis, whose single ﬂagellum is\nsheathed (Fuerst and Hayward, 1969a) (Fig. BXII.b.1).\n\nSDS-polyacrylamide gel electrophoresis has been used for the\ncharacterization of the ﬂagellins of different species of aerobic\npseudomonads. Based on ﬂagellin composition, B. cepacia strains\nhave been divided into two groups. Group I has ﬂagellin of mo-\nlecular weight 31,000, whereas group II ﬂagellin ranges from\n44,000–46,000. Type I was serologically uniform, while group II\nwas heterologous. The ﬂagellin types of B. cepacia appear to be\nanalogous to the two major ﬂagellin types of P. aeruginosa, and\nthey could be used as molecular epidemiological tools (Montie\nand Stover, 1983).\n\nThe methodology for the isolation of B. pseudomallei ﬂagellin\nand its characterization has been described. Electrophoretic anal-\nysis under denaturing conditions results in monomer protein\nbands with an estimated Mr of 43,000 (Brett et al., 1994). O-\npolysaccharide-ﬂagellin conjugates in this species have been de-\nscribed with respect to their structural and immunological char-\nacteristics (Brett and Woods, 1996).\n\nPili (ﬁmbriae) Peritrichous pili have been identiﬁed years\nago in B. cepacia (Fuerst and Hayward, 1969b). They are thought\nto facilitate adherence to mucosal epithelial surfaces (Kuehn et\nal., 1992; Sajjan and Forstner, 1993). Twitching motility is cor-\nrelated with the presence of polar ﬁmbriae, a correlation that is\nsupported by the fact that this type of motility is absent from B.\n\ncepacia, which has no polar ﬁmbriae (Henrichsen, 1975a). No\nﬁmbriae have been observed in B. andropogonis (Fuerst and Hay-\nward, 1969b).\n\nOne or more of ﬁve morphologically distinct classes of pili\ncan be present in the cells of B. cepacia. Some of the types have\nbeen identiﬁed in cells of epidemically transmitted strains, and\nothers in environmental isolates (Goldstein et al., 1995; Sajjan\net al., 1995). The role of a 22-kDa pilin in binding B. cepacia to\nthe mouth epithelial cells has been described (Sajjan and Forst-\nner, 1993). Further details on ﬁmbriae will be given in the section\non pathogenesis for humans and animals.\n\nComposition of cell envelope The earliest data on the cell\nwall composition of B. cepacia were obtained in S. Wilkinson’s\nlaboratory, where it was found that the major components, myr-\nistic, 3-hydroxymyristic, and 3-hydroxypalmitic acids, were indi-\ncations that members of this group had a different composition\nthan other species of aerobic pseudomonads. These results are\nin agreement with those of fatty composition of whole cells (Sam-\nuels et al., 1973). The core polysaccharide contains glucose,\nrhamnose, and heptoses, but at most a very low phosphorus\ncontent. The lipopolysaccharide (LPS) has a low content of 3-\ndeoxy-d-manno-2-octulosonic acid (KDO), and the side chain is\nbasically a mannan. One added peculiar feature is the presence\nof an acid-labile amino sugar phosphate presumably associated\nwith the lipid A.\n\nThe results have been conﬁrmed, at least in part, by Manniello\net al. (1979). Analyses of B. cepacia performed by these workers\nrevealed the presence of rhamnose, glucose, heptose, and hex-\nosamine, but no KDO, and the phosphorus content was found\nto be about one-third of that of P. aeruginosa. The presence of\nKDO in the LPS of B. cepacia, however, was later conﬁrmed\n(Straus et al., 1990).\n\nA method of extraction of LPS from B. pseudomallei has been\ndescribed. As in the case with B. cepacia, the link between the\ninner core and lipid A is stable to acid hydrolysis (Kawahara et\nal., 1992). The LPS of clinical strains of this last species was\ncomposed of two polymers made of different repeating units, but\nboth polymers contained d-rhamnose and d-galactose residues\n(Cerantola and Montrozier, 1997).\n\nFive major outer membrane proteins have been isolated from\nseveral strains of B. pseudomallei, with Mr values ranging from\n17,000–70,000. One of the proteins associated with the pepti-\ndoglycan acts as a porin through which small saccharides may\ndiffuse (Gotoh et al., 1994b).\n\nOuter membrane proteins of B. cepacia and B. pseudomallei\nthat are inducible by phosphate starvation appear to be similar\nto the E. coli PhoE porin protein. The latter does not have the\nbinding sites for anions and phosphate that are present in the\nanalogous proteins from Pseudomonas species (Poole and Han-\ncock, 1986).\n\nOne porin of B. cepacia is an oligomer composed of two pro-\nteins. The puriﬁed 81-kDa whole protein (OpcPO) upon heating\ngives a major 36-kDa protein (OpcP1) and a minor one (OpcP2)\nof 27 kDa. The association of these two components is nonco-\nvalent (Gotoh et al., 1994a). Recently, the major porin protein,\n(OpcP1), was partially sequenced, and the information was used\nfor cloning the gene. Its sequence showed an open reading frame\nof a length in agreement with that of OpcP1 (Tsujimoto et al.,\n1997).\n\nAdditional information about porins and other components\nof the cell envelopes may be found in the sections on antibiotic\nsusceptibility and antigenic structure.\n\n\f", "578": "578\n\nFAMILY I. BURKHOLDERIACEAE\n\nFIGURE BXII.b.1. A, B. andropogonis (syn. “Pseudomonas stizolobii”), with single-sheathed polar ﬂagellum. Negative staining, 1% uranyl acetate, 0.4%\nsucrose. Bar $ 1 lm. B, sheathed ﬂagella of B. andropogonis. Same treatment as in A. Bar $ 0.2 lm. (Courtesy of Dr. J.A. Fuerst.)\n\nPigmentation Pigmentation is by no means a universal char-\nacter of Burkholderia. Some B. cepacia strains are not pigmented,\nwhereas others produce phenazine pigments of a bewildering\nvariety of colors when grown on solid chemically deﬁned media\ncontaining different carbon sources. Pigmented strains of the\nspecies can be subdivided into two types on the basis of their\npigmentation: some are yellow on glucose yeast extract peptone\nagar and others are various shades of brown, red, violet, and\npurple (Morris and Roberts, 1959). Morris and Roberts isolated\nthe pigment from a purple-pigmented strain and demonstrated\nthat its basic structure was that of a phenazine. In fact, two phen-\nazine pigments—one yellow and the other purple—may be syn-\nthesized, both of which are water-soluble under neutral or al-\nkaline conditions. A single strain can produce both types, only\none type, or none. Because the pigments are soluble in water,\nboth the colonies and the medium appear pigmented. Growth\non King A medium1 often enhances pigment production.\n\nIn the author’s experience, pigment production in Burkholde-\nria is, as in many other cases, a striking but not very reliable\ntaxonomic character, because pigment biosynthesis often re-\nquires conditions that cannot be precisely controlled.\n\nNutrition and growth conditions The strains of Burkholderia\nspecies grow in media of minimal composition, without the ad-\ndition of organic growth factors. Occasionally, strains are isolated\nfrom nature that grow extremely slowly but are stimulated by\naddition of complex organic mixtures such as yeast extract. Some\nof the ﬂuorescent plant pathogens of the genus Pseudomonas fall\nin this category, and the phenomenon has also been observed\nfor some B. caryophylli strains (Palleroni, 1984).\n\n1. Medium of King et al. (1954) (g/l distilled water): Bacto-peptone (Difco), 20.0;\nBacto Agar (Difco), 15.0; glycerol, 10.0; K2SO4, 10.0; MgCl2, 1.4; pH 7.2.\n\nThe ability to grow in media of very simple and chemically\ndeﬁned composition stimulated research on the nutritional ver-\nsatility of the aerobic pseudomonads—among them, species later\nto be assigned to the genus Burkholderia. These studies have re-\nvealed a remarkable variety of organic compounds that can serve\nindividually as carbon and energy sources for strains of some\nspecies (B. cepacia, B. pseudomallei). The types of compounds used\nfor growth are the basis of the vast phenotypic information now\navailable for many strains (Redfearn et al., 1966; Stanier et al.,\n1966; Ballard et al., 1970). One of the simplest chemically deﬁned\nmedia used for nutritional studies is the one recommended for\nthe hydrogen pseudomonads (Palleroni and Doudoroff, 1972).2\nThe nutritional investigations revealed that some strains of B.\ncepacia could utilize any of a list of 100 organic compounds (two-\nthirds of the list of tested substrates) (Stanier et al., 1966). Later\nwork performed in various laboratories has enlarged the list con-\nsiderably. This remarkable metabolic versatility of the species was\nunknown to plant pathologists, and its discovery rapidly con-\nverted B. cepacia into a fascinating subject for biochemical re-\nsearch. A sample of the nutritional properties of Burkholderia\nspecies is presented in Table BXII.b.2, and some of these prop-\nerties, together with general characteristics of taxonomic impor-\ntance, are summarized in Table BXII.b.3. Comparisons of nutri-\ntional properties of some related species are also to be found in\nlater sections (Tables BXII.b.5 and BXII.b.7). To the remarkable\nmetabolic versatility of B. cepacia we have to add the ability to ﬁx\nN2 that is exhibited by some of the strains (Bevivino et al., 1994;\n\n2. Medium of Palleroni and Doudoroff (1972) (g/l 0.33 M Na-K phosphate buffer,\npH 6.8): NH4Cl, 1.0; MgSO4•7H2O, 0.5; ferric ammonium citrate, 0.05; CaCl2, 0.005.\nThe ﬁrst two ingredients are added to the buffer and sterilized by autoclaving. The\nferric ammonium citrate and CaCl2 are added aseptically from a single stock so-\nlution that has been sterilized by ﬁltration.\n\n\f", "579": "TABLE BXII.b.2. Utilization of carbon compounds by some Burkholderia speciesa,b\n\nGENUS I. BURKHOLDERIA\n\n579\n\nCompoundc\nCarbohydrates/glycosides:\nN-Acetylglucosamine\nAmygdalin\nd-Arabinose\nl-Arabinose\nArbutin\nCellobiose\nl-Fucose\nd-Fucose\nGentiobiose\nGlucosamine\n2-Ketogluconate\n5-Ketogluconate\nLactose\nd-Lyxose\nMaltose\nMelibiose\nRafﬁnose\nl-Rhamnose\nd-Ribose\nSalicin\nSucrose\nTagatose\nTrehalose\nd-Xylose\nPolyalcohols:\nAdonitol\nd-Arabitol\nl-Arabitol\nDulcitol\nErythritol\nXylitol\n\nAcids (anions):\n\nAconitate\nAdipate\nAzelate\nButyrate\nCaprate\nCaproate\nCaprylate\nCitraconate\nCitrate\nGlutarate\nGlycolate\nHeptanoate\nIsobutyrate\nIsovalerate\nItaconate\n!-Ketoglutarate\nLevulinate\nMalonate\nMesaconate\nOxalate\nPelargonate\nPimelate\nPropionate\nSebacate\nSuberate\nValerate\nd(%)-Tartrate\nl(#)-Tartrate\nm-Tartrate\n\n#\n#\n#\n#\n#\nd#\n#\n#\nd#\n#\n#\n#\n%\n#\nd%\nd%\nd#\nd\n#\n#\nd#\n#\n#\nd#\n\n#\n#\n#\n#\n%\n#\n\n#\n#\n#\n#\n#\n#\n#\n#\n#\n#\n#\n#\n#\nd#\n%\n#\n#\n#\n%\n%\n#\n#\n#\n#\n#\n#\n%\nd#\nd#\n\n%\n%\n#\n#\n%\n%\n%\nd%\n%\n%\nd%\n%\n#\n#\n%\n%\n%\nd#\n#\n%\n%\n%\nd%\n%\n\n#\n#\n%\n%\n%\n%\n\n%\n%\n%\n%\n%\n%\n%\n%\n#\n%\n%\n%\n%\n%\n%\n#\n%\n%\n%\n%\n%\n%\n%\n%\n%\n%\n%\n%\n%\n\n#\n%\n#\n#\n%\nd%\n#\n#\nd%\n#\n#\n#\n%\n#\n%\n%\n#\n#\n#\n%\n#\n%\n#\n#\n\n#\n#\n#\n%\n%\n#\n\n#\n%\n&\n#\n%\n%\n%\n%\n#\n%\nd%\n%\n#\nd%\n%\n#\n%\n%\n%\n#\n%\n%\n#\n#\nd#\nd%\n%\n%\n#\n\n#\n%\n#\n#\n%\nd#\n#\n#\n%\n#\n#\n#\n%\n#\n%\n%\n%\n%\n#\n%\n%\n#\n#\n#\n\n#\n#\n%\n#\n%\nd#\n\n#\n#\n#\n#\n#\n#\n#\nd%\n#\nd#\nd%\n#\n#\n%\n%\n#\n#\n#\n#\n%\n#\nd#\n#\n#\nd#\n#\n#\n#\n#\n\n#\n%\n#\n#\n%\n%\n#\n#\n%\n\n#\n#\n#\n#\n%\n%\n%\n#\n%\n%\n#\n#\n%\n#\n\n#\n#\n%\n#\n%\n#\n\n#\n#\n%\n\n#\n\n#\n\n%\n%\n#\n\n#\n\n%\n\n#\n\n%\n#\n#\n#\n\n#\nd%\n#\n#\nd%\nd#\n#\nd#\nd%\n#\n#\nd\n%\n#\n%\n#\nd#\n%\n#\nd%\n%\nd#\n#\n#\n\n#\n#\n%\n#\n%\n%\n\n#\n%\n#\n#\n#\n%\nd%\n%\n#\n%\n%\n#\n#\n%\n%\n#\n%\nd%\n%\nd%\nd#\n%\n#\n#\nd#\n%\n%\n%\n%\n\n#\n\n#\n#\n#\n\n%\n%\n#\n%\n%\n#\n#\n%\n\n#\n#\n\nd%\n\n%\n#\n\n#\n#\n#\n#\n\n#\n#\n#\n%\n%\n\n%\n\n%\n#\n%\n#\nd#\n%\n#\n%\n\n#\n\n#\n#\n#\n\n#\n%\n#\n#\n%\nd\n#\nd\nd\n\n#\n#\n#\n#\n%\n%\n#\n#\nd\n%\n#\n%\n#\n#\n\n#\n#\n#\n%\n%\n#\n\n#\n%\n#\n#\n%\n%\n#\n%\n%\n\n#\n#\n%\n%\n%\n%\n%\n#\n#\n%\n#\n%\n%\n#\n\n#\n#\n#\n%\n%\n#\n\n#\n\n#\nd\n\n#\n\n#\n\nd\n\n%\n\nd\n\n%\n%\nd\n#\n\n#\n#\n\n%\n\n%\n\n%\n#\nd\nd\n%\n%\nd\n%\nd\nd\n%\n%\n%\n\n%\n#\n%\nd\n%\n%\n%\nd\n#\n%\nd\n%\n%\n%\n%\n\n#\n#\n#\n#\n#\n#\n#\n#\n#\n#\n#\n#\n%\n#\n%\n%\n%\n&\n#\n#\n&\n%\n%\n#\n\n%\n#\n%\n#\n%\n%\n\nd#\n%\n&\n#\n&\n&\n&\n&\n&\n%\n%\n#\n#\n%\n%\n%\n%\nd#\n&\n%\n#\n%\n#\n#\n%\n%\n%\n&\n%\n\n#\n\n#\n%\n\n#\n\n#\n\n#\n\n%\n\n#\n\n%\n#\n#\n#\n\n#\n%\n\nd\n\n#\n\n#\n#\nd\n#\n#\n#\n#\n%\n#\nd\n%\n#\n#\n\n%\n#\n#\n%\n%\n%\n#\nd\n#\n#\n#\n#\n%\n%\n%\n\n#\n#\n#\n#\n%\n#\n#\n%\n#\n\n#\n#\n%\n#\n%\n%\n%\n%\n#\n%\n#\n#\n#\n#\n\n#\n#\n#\n#\n%\n#\n\n#\nd#\n#\n#\nd#\n#\n#\n#\n#\n#\n#\n%\nd%\n#\n%\n%\nd#\n%\nd%\nd#\n#\n#\n#\n#\n\n%\n#\n%\n#\n%\n%\n\n#\n\n%\n\n%\n\n#\n#\n\nd#\n\n%\n\nd#\n\n#\nd#\n#\nd#\n&\n%\n%\nd#\n\n#\n#\n#\n#\n#\n#\n#\n%\n#\n#\n%\n#\n#\n#\n#\nd#\n#\nd%\n%\n%\n#\n%\n#\n#\nd%\n#\n%\n%\nd%\n(continued)\n\nd\n\nd\n\n&\n&\n\n#\n&\n\n#\n\n\f"}